import React from "react";

export default function Four() {
  return (
    <div className="container">
      <h1 className="side-heading">ستدفع مقابل ماذا؟</h1>
      <div className="main-container">
        <div className="list-container">
          <ul className="square-list">
            <h2 className="list-heading">المخالفـــات نحمي اعمالك من</h2>
            <li>
              تقاريـــر مســـتمرة واشـــعارات وتجديـــدات تلقائية للوضـــع
              الحكومي لمنشـــأتك لمواصلـــة اعمالـــك دون أي مخاوف مـــن
              الغرامـــات والعقوبات الناجمـــة عـــن عـــدم االلتزام
            </li>
            <li>
              ســـنتابع جميع حســـاباتك ونتأكد ً دومـــا من عـــدم وجـــود أي
              تجـــاوزات حكوميـــة، نتوقـــع ونرصـــد التجاوزات الحكوميـــة
              قبـــل حصولها
            </li>
          </ul>
        </div>
        <div className="list-container">
          <ul className="square-list">
            <h2 className="list-heading">دون حيـــــرة نبقيك دوما على علم</h2>
            <li>
              فريق خـــاص مـــن المستشـــارين بخبـــرات تتجـــاوز الــــ8
              ســـنوات فـــي الشـــؤون واالنظمـــة والقوانيـــن والتشـــريعات
              الحكوميـــة ســـيكون ً دومـــا بيـــن يديك بعـــدد استشـــارات
              مجانيـــة ال محـــدودة
            </li>
            <li>
              ســـنقدم لك تقارير شـــهرية بكل المســـتجدات في االنظمـــة
              والقوانين التـــي تخـــص قطـــاع منشـــأتك ً واختصاصـــك
              التجـــاري تحديـــدا{" "}
            </li>
          </ul>
        </div>
        <div className="list-container">
          <ul className="square-list">
            <h2 className="list-heading">التشتــــت نخلصك من </h2>
            <li>
              نوفـــر لـــك مديـــر حســـاب خـــاص يخدمـــك على مـــدار
              الســـاعة يدعمه فريق متكامـــل مـــن المختصين في ا لخفا ء
            </li>
            <li>نختصـــر عليك أكثر مـــن 13 منصة حكومية في مـــكان واحد</li>
          </ul>
        </div>
        <div className="list-container">
          <ul className="square-list">
            <h2 className="list-heading">خدمات اضافية</h2>
            <li>
              قـــد تحتـــاج احيانًـــا استشـــاراتقانونية او محاســـبية
              لضمـــان التزاممنشـــأتك، شـــراكتنا فـــي عـــون مـــعافضـــل
              المحاســـبين والقانونيين لنتخذلـــك عندمـــا تحتاجهـــا
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}
